„НД никогаш нема да понуди консензус, односно соучество во погрешните [владини политики] ...
Кулите на Светскиот трговски центар беа погодени од киднапирани патнички авиони на 11-ти септември 2001 година. [Ројтерс]
Водачите на Алијансата, исто така, се согласија да обезбедат дополнителни 3.500 војници за Меѓународните безбедносни сили за помош во Авганистан.
И покрај повлекувањето, партијата најпрво се согласи да ја поддржи малцинската влада.
Првиот натревар Црноморски спортски игри заврши во Трабзон, Tурција во саботата (7-ми јули).
Ова не е добро сценарио и би значело несигурна иднина“, рече финскиот премиер Мати Ванханен. [Getty Images]
Дипломатија: Папандреу вели дека регионот треба да погледне кон иднината
Три центри за истражување и документација од Србија и Црна Гора, Босна и Херцеговина (БиХ) и Хрватска планираат да формираат постојано регионално летно училиште.
„Профитерите од минатото се обидуваат да ја исперат својата репутација и пари преку бизнисот и политиката“, рече тој.
Дводневниот настан го организираше Здружението на ромската фолклорна уметност и македонското Mинистерство за култура.
Косово и неговите соседи го чувстуваат залакот на светската економска криза.
Првиот „неофицијален“ фестивал ЕГЗИТ беше одржан летото 2000 година.
Резолуцијата 1244, тврдеше тој, не може да се интерпретира дека дозволува „отцепување на дел од една суверена држава“.
Фрлањето на отпадот е клучен проблем.
За граѓаните, реалната криза е социо-економска.
Но за екологистите, тој претставува големо црвено знаме.
„Повеќе не знаевме [зошто] уште протестираа“, рече тој.
Експлозија ја потресе Американската амбасада во Атина
Пратениците, исто така, назначија централен комитет на војводинската Академија на науките и уметностите.
Не се донесени ни потребните закони.
„Со ова пристапување, ЕУ најпрво ја наруши рамнотежата во блискоисточното фаворизирање на Грција и кипарските Грци.
Путин ќе ја посети Бугарија
Дувњак: Истражувањето, кое агенцијата Ипсос го спроведе за РЕКОМ од 17-ти февруари до 20-ти март во Хрватска, БиХ, Србија, Црна Гора, Македонија и Косово, покажа интересни резултати.
Турските жени ќе имаат посилни гаранции според предложената ревизија на Членот 10. [Getty Images]
Наука и технологија: Романија ја има 4-тата брзина на поврзување
Продолжувањето на разговорите беше, исто така, објавено од страна на претставниците на Србите во северно Косово.
минатата недела во Саранда, Албанија се одржа четвртиот меѓународен театарски фестивал "Бутринти 2000".
Сепак, остануваат некои прашаоа - на пример, каде е пиштолот, машината за пишуваое, марката?
Секоја понатамошна изградба на хотели или скијачки патеки би имала негативно влијание врз природната средина, сметаат властите.
Бугарската медицинска сестра Вања Червениашка го прославува своето пристигнување во Софија на 24-ти јули.
Според законот, една партија може да се кандидира само ако има канцеларии во најмалку 41 провинција, најмалку шест месеци пред изборите.
Седмиот Меѓународен фестивал на студентски театар и мултимедијална уметност Тест! започна на 3-ти април во Загреб.
Наука и технологија: Успешна роботската операција во Грција
„Албанија ќе ги прими сите понуди“, рече Кунешка, истакнувајќи дека Италија има претпријатија со искуство во нуклеарниот сектор.
Србија планира да одржи национални и локални избори на 6-ти мај, во северните косовски општини, вклучително и во Приштина. [Ројтерс]
„Сопственоста и имотните права на Српската православна црква мора да се почитуваат“, додаде тој.
Во вторникот Ангела Меркел стана првиот германски шеф на влада што го посети Кипар.
Турскиот премиер Реџеп Тајип Ердоган ги отфрли нејзините критики.
Тој, исто така, ја подвлече важноста на регионалната соработка, велејќи дека Хрватска треба да одигра важна улога во Југоисточна Европа.
Но, Мудис предупреди дека програмата што ја објави ЕУ „имплицира значителни загуби“ за приватните кредитори и дека претставува негативен преседан за кредиторите на другите задолжени членки на Еврозоната.
Бугарските археолози открија античка тракиска гробница во Бугарија.
„Апсолутно верувам дека Хрватска ќе биде полноправна членка на следниот самит на НАТО.
Во блиска иднина во Подгорица ќе биде отворен хрватски конзулат, рече Жужул.
Македонија започна да издава двојазични пасоши
Приштина во петокот (3-ти октомври) го прослави Меѓународниот детски фестивал. [Лаура Хасани]
Загребската Арена -- најголемиот спортски објект што ќе биде изграден во главниот град -- ќе помогне тоа да се промени.
Верувам дека Албанците имаат демократски потенцијал кој треба да биде признаен и поддржан.
Двете се големи прашања, рече Даунер во четвртокот.
Советот одлучи на седницата да преземе чекори за приватизација на „Будванска ривијера“, „Улцињска ривиера“, „Институтот за црна металургија“ и други претпријатија.
Нивниот прв чекор беше мартовската одлука да се отвори премин во главниот град, Никозија.
Таквиот притисок може, во екстремни ситуации, да доведе до изливи на насилство како тепање и убиство.
Бучковски и Нано се согласија дека економската соработка треба да претставува главен приоритет за билатерланите односи оваа година.
Тој, исто така, ја истакна важноста на учеството на САД и на ЕУ во тој процес.
„Ние сé уште тврдиме дека нема доказ оти се случило кривично дело тероризам.
Парламентарните партии се очекува да започнат разговори за коалиција на 5-ти јануари.
Високо на листата на дестинации се Белгија, Германија, Грција, Израел, Италија, Јапонија, Холандија, Тајланд, Турција и САД.
„Скептичен сум бидејќи гласачите немаат квалитетен избор“, вели историчарот Иван Ловреновиќ. „Нашите политички партнери немаат политички програми, туку оперираат со демагогија кон гласачите.
Биден ќе се состане со политичките водачи, како и со американските претставници и воениот персонал стационирани во регионот.
Бугарската фудбалска легенда, Христо Стоичков, сега тренер на бугарската фудбалска репрезентација, на 20-ти март во Софија ја претстави својата автобиографија.
Експертите сакаат да видат зголемување на најмалку еден милион; три до четири милиони би било идеално.
Најголемото хрватско приватно претпријатие, Агрокор груп, ја подготвува својата прва инвестиција во Македонија, планирана за мај оваа година.
Дипломатски дневник: Станишев ја посети Индија
Тој беше примен од секретарот за односи со државите, бискупот Доминик Мамберти.
"Сметам дека што и да е добро за Србија, ќе се случи.
Но, тие не се единствените што треба да се обвинат“, рече Лајчак.
Драшковиќ рече дека Србија и Црна Гора ќе разменат амбасадори што е можно побргу, додавајќи дека тој и Влаховиќ се согласиле да се почитуваат принципите на реципроцитет.
Солана, исто така, се сретна со лидерот на Демократската унија за интеграција Али Ахмети.
Превработеноста е еден нерешен проблем.
Десетмина гласа против, а петмина беа отсутни.
Maкедонскиот пијанист Симон Трпчевски и Рускиот национален оркестар го отворија фестивалот Охридско лето во понеделникот (12-ти јули).
Грчките бродови имаат поддршка од околу десет хеликоптери на морнарицата и два воени патролни авиони.
Но, организаторите тврдат дека немаат политички амбиции.
Ако Србија сака економски развој и интеграција во ЕУ, треба да ја интензивира приватизацијата, велат бизнис водачите.
Костиќ додаде „Србија нема проблем со финансиите; Србија има проблем со менталитетот“.
Исландскиот премиер Геир Хаарде започна дводневна официјална посета на Албанија.
Следниот ден, српските медиуми ја окарактеризираа оваа ситуација како пародија на парламент.
Српскиот претседател Борис Тадиќ во средата изрази длабоко жалење и загриженост поради ситуацијата.
Моментно, неколку универзитетски факултети имаат настава за европската интеграција во областите како што се хуманитарните науки, историјата, филологијата и економијата.
Сепак, Уставната комисија бавно го подготвуваше уставот.
Направата заменува далечински управувач, телевизор и може да снима.
Вкупната инвестиција изнесува 250 милиони евра.
Генерално, во делата на Руми, толеранцијата и божјата љубов се главните теми.
Каква би била вашата улога во тоа решение?
Настанот ќе трае до 7-ми јули.
Сепак, косовскиот аналитичар Агрон Бајрами вели дека „т.н. технички дијалог е мртов“.
Тој додаде дека мисијата ќе ги поддржува косовските институции.
Уапсени членови на КРП во Франција и Белгија
Додека демонстрираа низ градот, демонстрантите, организирани од КРП, скандираа „ние не сме терористи“ и „ослободете ги нашите пријатели“.
Исто така во бизнис вестите: латвиската група “Балтик авиејшн систем“ е единствениот понудувач во тендерот за приватизација на „ЈАТ ервејс“.
Другите бегалци раскажуваат слични приказни за насилството.
Повикот беше упатен за време на посетата на Тирана на претставници од банката минатата недела.
Тој истакна дека Црна Гора има релативно куса сезона за туризам и земјоделство.
"Изјавите "за" или "против" независноста нема да имаат ефект", рече Патен.
Од Косово, Патен замина за Белград, каде што, исто така, ќе се сретне со Живковиќ и со претседателот на Србија и Црна Гора, Светозар Маровиќ.
Олга Никчевиќ, претседателка на Центарот за заштита на потрошувачите, рече дека нејзината организација се противи на тоа што ЕПЦГ наплаќа за украдена струја.
Mајкрософт Maкедонија ја започна својата прва кампања за безбедност на децата на Интернет, во средата (10-ти февруари) -- Европскиот ден за безбеден интернет.
Нашироко се смета дека тој се крие во Србија.
Истовремено, има турска заедница во Косово.
Тоа значи неопходност од користење сила и одредени мерки на безбедност ако ситуацијата диктира таков потег“, рече Ќехаја.
Ерата на ефтина енергија е дефинитивно завршена и светската економија ќе мора да се приспособи.
Како одговор на тоа, косовските Албанци формираа неофицијален паралелен систем на образование на албански јазик.
„За време на вториот круг на изборите, политичките партии покажаа дека се консолидирани и верни на избирачите.
Социјалните медиуми - нова сила во српската политика
Партиите ја препознаа важноста на социјалните мрежи како што се Фејсбук и Твитер
Банкарската сметка сега е блокирана и понатамошни заеми од Електропривреда не се можни", рече Појскиќ.
„Једна си једина“ (Една си единствена) беше химна од 1992 до 1998 година.
Но, тој, исто така, изјавува дека овие избори треба да се одржат откако ќе се усвои новиот устав.
„Ризикот ќе биде решлив ... визната либерализација не значи право на работа“, рече Кнаус.
Тој, исто така, посочи дека заменикот треба да биде политички независен или член на една од опозициските партии.
Ова, како и нашето сегашно членство во Советот на Европа, отвора можности за понатамошна интеграција.
На овој ден, сите бродови и водите по кои пловат се благословуваат.
Исто така во вестите: Европската комисија ќе обезбеди 20 милиони евра финансиска помош за Бугарија и грчките и турските власти започнаа заеднички инфраструктурен проект.
Во вториот круг одѕивот не мора да биде една третина од гласачите.
Moбимак ја доби наградата за своите достигнуваоа во телекомуникациите.
Маргарета Матаче е извршна директорна на Ромскиот центар за социјална интервенција и студии (ЦРИСС).
Бугарскиот Парламент даде зелено светло за евентуалното воспоставуваое на американски воени бази и бази на НАТО во земјата.
Ѓул, исто така, учествува на економските форуми во Токио и Осака.
Неговата делегација вклучува претставници на 15 естонски претпријатија за ИТ.
Таа ќе обезбеди средства за прилагодување на руралните и аграрните средини кон политиките на ЕУ.
Тоа ќе биде правен проблем без излез“, рече Тихиќ.
Клучни документи и извори
Предложените нови горива ќе бидат произведувани од земјоделски суровини, како што се шеќерна репка, животинското ѓубриво и житарките. [AФП]
Изградени меѓу 12-тиот и 16-тиот век, тие варираат во стилот и големината.
Босанските политички водачи ветија измени на уставот
Дури и некои водечки банкари изразија загриженост.
Според Фондот, српскиот државен буџет не ги покрива овие трошоци.
Интересно е да се види каде сме и како можеме да учиме од процесите на развој на различните организации“, рече Вања Скориќ од хрватски „Гонг“.
Премиерот Хари Костов (лево) се поздравува со претседателот Бранко Црвенковски откако Парламентот ја изгласа новата Влада во средата (2-ри јуни). [Томислав Георгиев]
Европската најголема малопродажна група, Metro Cash & Carry отвори втора продвница во Хрватска.
Секако, улогата на медиумите е огромна.
Српската православна црква ги започна подоготовките за градеое на катедралата во 1894 и конструкцијата започна во 1935.
Неговата земјачка од Киген, Ане Косгеи, беше прва меѓу жените и 25-та во севкупниот пласман.
Кабаши: Нашата соработка со ЕУЛЕКС е добра.
Поддржувачите на сирискиот претседател Башар Ал-асад извикуваат слогани во северниот град Алепо. [Ројтерс]
Тој, исто така, истакна дека сомневањата оти Караџиќ се крие во РС се покажале неосновани.
Ултра-модерен објект, тој ги прикажува природните науки и еволуцијата на планети.
Додадени се креации на облека и коса од тој ден.
ЕУ размислува да ги замрзне разговорите за членство со Турција
Слична порака дојде еден ден порано од германскиот канцелар Герхард Шредер.
Вашите позиции не се еднакви.
Изложбата "Стари мост -- Споменик на мирот" беше отворена во музејот Аја Софија во Истанбул, Tурција.
Како и во други источно европски земји, периодот на транзиција создаде поволна клима за ширеое на корупцијата и злоупотреба на моќта.
Заемот се очекува да го зголеми капацитетот и конкурентноста на локалните извезувачи, обезбедувајќи им среднорочен и долгорочен работен капитал и инвестициско финансирање.
Албанија и Босна и Херцеговина сега само чекаат Советот на ЕУ да го одобри укинувањето на визниот режим, одлука што се очекува во ноември.
Лавиринт претставува мал приватен центар основан од Американската амбасада, УНИЦЕФ и швајцарската фондација Партнерство во здравјето.
Рамо Бралиќ: Црна Гора и Турција имаат добри односи; нема никакви нерешени прашања меѓу двете земји.
Економскиот аналитичар Ибрахим Реџепи објаснува дека дефицитот е резултат на неколку фактори: недоволно производство, зголемена побарувачка во зимските месеци и неплатени сметки.
Тој го одреди 8-ми мај како ден кога ќе се случи "војната за одбрана".
Но, тој ден дојде и помина без видлив знак за некакво востание.
Заштитените лица ќе се кријат во Србија и во соседните земји.
Милјана Балетиќ е еден таков пример.
Елеонора Черкавши е претседателка на Здружението на наставници од молдавскиот регион Трансдњестар, и директорка на романско училиште во Гриугориопол.
Имаше многу интерес и од Русија“, рече Јелавиќ.
Во меѓувреме, Брисел подготви нов преговарачки мандат за Црна Гора.
Првата фаза од иницијативата ќе се фокусира на обуката на службениците во државната администрација.
Романскиот претседател Трајан Басеску предизвика мешаница со своето навраќање на историски настани. [Виктор Барбу/ SETimes]
Тие го имаа товарот и беа уапсени додека се обидуваа да го продадат.
Границите на регионот се порозни, и не се контролирани од официјалните молдавски власти.
Поранешен германски министер ќе го замени Ешдаун на функцијата највисок меѓународен претставник во БиХ
Четири полициски автомобили и два автомобили на ЕУЛЕКС беа, исто така, оштетени.
Она што треба сега да се види, истакна аналитичарот, е колку пари банките ќе повлечат од ЕЦБ.
Околу 200 милиони евра ќе бидат загарантирани од страна на италијанската извозна кредитна агенција САЦЕ, додека државата го гарантира остатокот.
Се изведува музика на дувачки оркестри, симфониски концерти и куклени претстави за деца.
Но, ако Турција одлучи да дејствува, рече тој, таа нема да бара одобрување од Вашингтон.
Растечкиот долг и недостатокот на странски инвестиции ја ставаат Црна Гора на ризик од економска криза.
Планот е да се модернизира пристаништето и да се достигнат европските стандарди, додека, истовремено, другите проекти ќе ја подобрат инфраструктурата и услугите.
Сепак, предвидените мерки треба допрва да се спроведат.
Делата од 20-тиот натпревар на уметничка фотографија во Куманово беа изложени во овој македонски град.
SETimes: Бевте член на шоуто "Јас имам талент".
СКОПЈЕ, Македонија -- Премиерот Никола Груевски во петокот (30-ти октомври) рече дека неговата земја нема да го смени своето име без референдум.
Хрватската влада го одобри арбитражниот договор со Словенија
Тој додаде дека „оваа бројка е цел и за 2008-ма година“.
Ние сме решени да помогнеме."
Турција, исто така, има корист од овој договор.
Но, дали тие претставуваат отворање на една нова ера на транспарентност?
„Тоа не е одржлив раст, туку заснован на претпоставки, како и на добрите резултати во земјоделството.
Романските официјални претставници одбиваат да кажат дали платите и пензиите ќе се зголемат следната година.
На крајот од ноември, владата издаде инвестициски водич за обновливите енергетски извори, надевајќи се дека ќе поттикне интерес.
Пасторот Артур Красниќи ја предводи протестантската заедница во Косово. [Линда Карадаку/SETimes]
Косовскиот претседател можеби ќе преземе повеќе ингеренции
Но, новиот закон ги охрабрува станиците да се натпреваруваат чесно.
Со овој шампионат Грција го постигна она што според многумина беше незамисливо.
"Им давам квизови и се обидувам да применам нови методи и начини на учеое.
Ваквите радикални промени, меѓутоа, не се политички изводливи.
Сепак, неговите ингеренции ќе бидат намалени.
Серијата јавни коментари што Џоана ги даде откако го изгуби партиското водство, го налути Понта, поттикнувајќи го да го дисциплинира поранешниот претседателски кандидат.
Економската добивка би можела да биде значителна.
Еден од најконтроверзните хрватски личности, пензионираниот генерал Владимир Загорец, може да е исто така вовлечен.
Десеттиот Сараевски филмски фестивал ќе се одржи од 20-ти до 28-ми август во босанскиот главен град.
На кандидатите за Советот на министри повеќе нема да им треба одобрение од Валентин Инзко.
Црна Гора одржа локални избори во неделата (23-ти мај). [Getty Images]
Збунетост и загриженост поради невработеноста во Македонија
Тоа се главните цели, но ние, исто така, ќе наидеме на сериозни прашања во разговорите.
Тоа е тешка последица, која не може да бидат игнорирана.
Претпријатијата извесно време се жалеа дека рестриктивната политика на Народната Банка ги поскапува кредитите и капиталот и го отежнува извозот.
Нејзината посета на Авганистан беше строго чувана тајна, до нејзиното враќање дома.
EБОР: Растежот во поранешните комунистички земји е брз, но сé уште кревок
Не се работи само за недостиг на средства.
Модернизираната фабрика ќе може да произведува околу 2.500 пушки месечно.
Другите хрватски спортисти ќе се натпреваруваат во веслаое, бореое, таеквондо, пливаое, атлетика и пинг-понг.
Која би била одлучувачката причина да одите да играте за нив?
Таа рече дека ситуацијата во северно Косово е сложена.
Тој го победи Бугаринот Сердал Јашар во финалето.
Секој ден се градат нови згради и булевари.
Тачи рече дека потребите на Косово „ги надминуваат неговите капацитети да ги финансира сите потреби“.
„Нека престане националистичката реторика [во двете држави]“, рече Рен.
Косово е држава, де факто и де јуре.
Според овој договор, двете земји ќе разменуваат информации и ноу-хау во лиценцирањето на нуклеарните капацитети и активности.
За да се случи тоа, мораме да постигнеме компромис.“
Реформите ќе бидат финансирани од владата, Институционалниот развој на образованието и Светската банка.
Законите за малцинствата и застапеноста се сé уште недоволни, вели македонскиот народен правобранител
ЕУ се согласи да отпочне трговски договор со Србија
„Ние покажавме дека Косово е подготвено за независност.
Студентите учат континуирано во текот на целата академска година и учествуваат во вежбите.
Премиерот Сали Бериша вети дека ќе преземе дејства.
Таа му се предаде на Хашкиот трибунал во јануари 2001 година.
Некои, рече таа, имаат 13 години или помалку. „Тие велат дека се обидуваат да прекинат, но имаат притисок од врсниците и проблеми во животот.“
Дали сте подготвени да учествувате во други региони?
Русија го постави минатогодишниот рекорд.
Градежните стандарди ќе се спроведуваат според предложениот закон.
Ратко Младиќ уапсен во Србија, чека екстрадиција
Обичните граѓани во Србија, политички поларизирана земја каде што Младиќ сé уште ужива значителна поддршка меѓу националистите, имаа мешани реакции на оваа вест.
Уапсени македонски гранични службеници
Сега, 19 години подоцна, 12.000 обожаватели во Арената беа воодушевени додека Дилан пееше и свиреше некои од своите најголеми хитови два часа.
Групата беше таму да ја поддржи учесничката Емилија Гиговска.
Реакцијата во Скопје беше скептична.
Тие ги бришат невработените и пензионираните ... тие ја продаваат државата за ништо.“
За време на периодот на санкции, Србите се навикнаа да купуваат на пазарите.
Чуваоето на стока под контрола на царината е укинато.
Центар за природни науки ќе биде изграден во српскиот град Свилајнац.
„Јас очекувам конкретни резултати веднаш и ќе бидам благодарна ако ги има“ рече Дел Понте.
КФОР одговори со гумени куршуми и пипер спреј.
Бизнис: Бугарски фирми губат милиони
Наградата НИН, една од најпрестижните награди за романи, е воспоставена во 1954 година.
Социјалната помош му беше укината на неговото седумчлено семејство, и негов единствен избор беше да се врати доброволно или да биде присилно депортиран.
Водачите на локалните Срби во северно Косово се подготвени да го остават КФОР да ја контролира областа, но не и ЕУЛЕКС и косовските институции.
Извори на КФОР велат дека оваа позиција „нема да се промени некое време“.
Ова нема да биде прво несогласување помеѓу Башеску и владејачката Национал-либерална партија (ПНЛ).
Шпанскиот премиер Хозе Луис Родригез Запатеро (десно) се поздравува со српскиот претседател Борис Тадиќ во понеделникот (9-ти март) во Мадрид.
Недостатокот на кандидати поттикна многумина да предвидат дека овие избори, исто така, ќе пропаднат.
„Категорички го осудувам комунистичкиот систем во Романија, од неговото создавање до неговата пропаст во 1989 година“, му рече Башеску на парламентот во понеделникот. „Дисидентите беа скршени ...
Новиот закон се очекува да ја подобри деловната практика во Република Српска.
Медиќ, исто така, го наредил снимањето на убиствата како „спомен“, рече судијката.
Остана нејасно како Скорпионите ги држеле шестмината Бошњаци во заробеништво, рече Кандиќ.
Локални менаџери ја презедоа Царинската служба од УНМИК во Косово во петокот (12-ти декември).
Државната полиција соопшти дека во јануари запленила 121 шверцуван автомобил, за време на една операција од висок степен.
Фејт: Косовските институции се одговорни за сопствените одлуки, а јас им давам совет.
Продажбата се случи за време на претходната влада на социјалдемократите, предводена од премиерот Владо Бучковски.
Фестивалот Охридско лето го отвори наградуваниот диригент Енио Мориконе. [Georgiev]
Треба само да се погледнат редиците пред странските амбасади во секој главен град на Балканот.
Фудбалскиот град сé уште не е полн.
Ако не се организира, квантитативното мнозинство не може да стане сила“, истакна тој.
Си го сакам назад мојот живот“, рече Гордана Б, мајка на четири деца.
Бев поканет од страна на Црвенковски да станам член на дипломатскиот совет на партијата.
"Нашиот став е дека тој е водач на кипарските Турци."
Фондацијата е поддржана од УСАИД.
Само енергетските системи во кои она што се користи е [целосно] платено ги снабдуваат потрошувачите без прекин.
Во јануари Вашингтон објави дека има цел да ја „деполитизира“ енергетската стратегија, па дури и сугерираше дека Русија би можела да има улога во Набуко.
Тој истакна дека Павле беше теолог со широки познавања, благороден, мирољубив човек со отворени погледи.
Барем десет луѓе дневно бараат дозволи да купат оружје од овластени дилери.
Сето ова претставува вистинска закана за стабилноста на регионот, комплицирајќи ги реформите и задавајќи й главоболки на Европа."
Рен ја повика Турција да ги интензивира реформите
Купувањето од страна на „Јапан тобако интернационал“ на српскиот производител на цигари „Сента тобако“ претставува прва јапонска инвестиција во Србија.
Но, Преда не ја отфрли можноста претпријатието да се натпреварува за удел на бугарскиот пазар со сегашните дистрибутери на електрична енергија.
Наука и технологија: „Мајкрософт“ отвори канцеларија во Црна Гора
Нејзиниот влез беше одбележан на почетокот од 15-тиот конгрес на ВМО, кој започна во Женева на 7-ми мај.
Фирмата освои сребро на првиот Фестивал Еуробест во Стокхолм, Шведска.
SETimes: Кои се тие отворени прашања што треба да се решат?
Бизнис: Хрватското и германското железничко претпријатие потпишаа договор
Родителите и учениците се жалат на тешкиот товар од книги. [Getty Images]
Јанковиќ ја порази Русинката Светлана Кузнецова.
Грчката, како што се чини, бесконечна економска криза, и промената на власта беа одличен материјал за блогерите.
Експертите интервјуирани од SETimes велат дека економските и политичките фактори ја обликуваат официјалната политика.
„На Израел нема да му се допадне, но се чини дека тоа не й пречи премногу на Анкара“, рече Лиел.
Сепак, тој ги охрабри двете страни да побараат брзо решение.
Неговиот заменик, високиот австриски дипломат Алберт Рохан, ќе го придружува.
После тоа, Белград ќе се согласи на независнот на останатиот дел на Косово од Србија.
И покрај критиките, очекувањата за Регина во Москва се високи.
Економските податоци, барем површински, не покажуваат влошување на севкупната ситуација.
Хрватскиот Технолошки институт го финансира изработувањето на првиот хрватски роботски систем.
SETimes: Какво е нивото на соработка со ЕУЛЕКС?
Лиапис, чија посета на Кина заврши во средата (27-ми февруари), се очекува да потпише меморандум за соработка помеѓу Кина и Грција во борбата против ловот на богатство.
Сите други земји извезуваат работи како кафе или шеќер, додека пак ние ги извезуваме најдобрите во спортот и универзитетите.
Тоа е она што јас го велам“.
Во текот на изминатите 20 години патот се одржуваше релативно добро и беше делумно реконструиран.
СНЦ и ТАИ ќе рекламираат решенија за меѓународните вселенски и сателитски програми. [СНЦ]
На 7-ми октомври милитантите на ПКК вооружени со пушки и експлозиви убија 13 војници во југоисточната покраина Сирнак.
САД ја предупредија Турција дека прекуграничната акција би можела да ја загрози регионалната стабилност.
Настанот станува сé попопуларен секоја година.
Само големите ќе преживеат.
Либералниот капитализам не може да функционира тука бидејќи ние сме мала земја.
Осум години подоцна, нивниот број е намален на 57.000, а трендот продолжува.
Проектот, финансиран од Европската комисија, е прв од ваков вид во регионот.
Aлбанија претрпе серија големи енергетски кризи во текот на изминатите две години.
Наука и технологија: Турскиот премиер го посети ЦЕРН во Женева
Бизнис: БиХ ќе добие 22,3 милиони заем за развојот
Следното генерално собрание на СЕМР ќе се одржи во мај 2006 година во Инсбрук.
Тој вели дека сега му нудат неколку илјади евра за овие ретки примероци.
Ги читам сите книги што се бараат, но тие не ми се интересни.“
„Ова е голема организација.
Наградата ќе му биде врачена на специјалната церемонија во Даблин на 14-ти јуни.
Разговорите со колегата Реџеп Тајип Ердоган се фокусираа на политиката, одбраната, трговијата и културата, како и на актуелните регионални и меѓународни настани.
За време на дводневната официјална посета на Рига, Топали се состана со претседателот Валдис Затлерс.
Ќе се бориме за нашите права и ќе победиме.“
„Тоа [исто така] ги влошува условите за задолжување и го отежнува излезот од рецесијата.
Тој, исто така, истакнува дека големи суми пари се трошат рутински на непотребната администрација во Србија.
Според Хале, „Турција мора да соработува со Иран поради курдското прашање“.
"РС премногу долго беше контролирана од страна на мала група корумпирани политичари и криминалци", изјави Ешдаун во средата.
SETimes: Што ве инспирираше вас да ја изберете оваа конкретна архитектонска форма?
Вообичаено, земјите гласаа за своите соседи или за оние со кои делат длабоко-вкоренет културен афинитет.
SE Times: Меѓународната кризна група ја поддржува независноста на Косово.
Исто така, и потрошувачкиот кредит имаше своја улога.
Исто така, се планира изградба на нов пат што ќе води од новиот пат до Косово.
Тие се „дискретни“ состојки за градењето на мирот, долгорочен процес што мора да започне во главите на секој граѓанин на Косово и неговите соседи“.
За Бугарија и Романија, дебатата имаше особена важност.
Хидроцентралите се забавени од скоро празните езера и мразот, додека дотурот на јаглен за термоцентралите е, исто така, компромитиран.
Фактот дека делегацијата ја предводеше Ернест-Антоан Селиер, претседателот на МЕДЕФ, се гледа како индикација дека Франција има големи планови во Србија.
Годините на бродоградба и воено дејствување оставија длабоки траги врз заливот Котор.
SETimes: Која е главната пречка која ја спречува реинтеграцијата?
Меѓународниот аеродром во Tирана ја започна втората фаза од своето проширување и модернизирање.
Претпријатието инвестираше помеѓу 70 и 80 милиони американски долари.
Инфраструктурните и еколошките прашања остануваат голема грижа за нас“, вели Аголи.
Поплавите ги поплавуваат домовите и живеалиштата во селата во близина на Загреб.
Се смета дека Радован КараYиќ (лево) и Ратко Младиќ се кријат во Белград. [AФП]
"Сакам да им помагам на луѓето, посебно на децата.
Во Приедор закопани 147 жртви на воени злосторства
Босанска муслиманка се моли пред погребот на 28-ми јули. [Getty Images]
Второто изменето обвинение во октомври 2004 година не ги потврди првичните обвиненија за генодиц и соучество во геноцид.
ММФ одобри стенд-бај кредит за Хрватска
Република Србија поседува 51 процент.
Некои интернет провајдери ги овозможуваа нивните VoIP услуги користејќи мали сателитски станици наречени Всат.
Областите на политиката каде што овие ограничувања би можеле да се применат се: правдата и внатрешните работи, земјоделството и јавното здравство, рече тој.
Ху рече дека во тоа време, земјите формираа најдлабоко пријателство.
Овој потег го одразува фискалното зацврстување и напредок во приватизацијата, соопшти агенцијата.
НАТО покажа дека долгорочна посветеност на БиХ.
Aлбанија избра нов претседател
Тој изрази уверување дека Загреб ќе стори сé што е во негова моќ да го пронајде Готовина.
Пилот-проект за создавање бизнис-инкубатор започна во средата (27-ми февруари) во Тетово, Maкедонија.
Tурската поп ѕвезда Таркан планира концерт во Букурешт на 12-ти јули.
Со просечна месечна плата во Србија од 300 евра и скоро еден милион невработени, изборот би можел да е тежок.
Член на поранешната хрватска владејачка партија би можел да заврши зад решетки
Во својата седница во понеделникот, парламентот му го одзеде претставничкиот имунитет на Цвијовиќ, на барање на специјалниот обвинител за организиран криминал.
Како гледате на идните настани од перспектива на албанската надворешна политика?
Meтa: Ние веруваме дека оваа посета ќе продолжи да дава резултати.
"Тоа е суштината на проблемот во БиХ -- имплементацијата на одлуките.
ММФ одобри 1,85 милијарди евра за Романија
Новата влада е наречена Влада на интеграција бидејќи нејзината главна цел е интеграцијата во ЕУ.
„Гласањето претставува уставно право за сите граѓани на БиХ и нашата партија, дефинитивно, нема да ја поддржи иницијативата“, рече Ѓериќ.
Бajден испрати директна порака до младата публика. „Бидете како оние во ’89-тата.
Хедли ја истакна важноста на турската стабилност и ги пофали дипломатските остварувања во изминатите пет години.
Аналитичарите не гледаат мирна иднина за младиот водач.
Членовите на тимот „Реинвентинг Грис“ се состана во Атина. [Реинвентинг Грис]
Единствен друг учесник на тендерот беше унгарскиот МОЛ, кој понуди 101 милион евра.
ДСА со Албанија е потпишан пет години откако Брисел потпиша слични вакви договори со Хрватска и Македонија.
Албанија се очекува да има економски профит од договорот.
Аквапаркот беше отворен во 2006-та година.
Милена и Предраг Ѓуричиќ имаат две деца и работат во приватни фирми.
„Косово е татковина на сите граѓани без разлика на етничката припадност.
Тој, исто така, ја критикуваше и локалната полиција и судовите за нивните несоодветни реакции.
МКТЈ обучува балкански експерти да ги истражуваат и судат случаите на воени злосторства
Неопходните анализи ќе бидат спроведени и ќе бидат започнати и одделни ревизии, ако тоа биде потребно.
Босанскиот режисер Пјер Залица на 8-ми октомври на филмскиот фестивал Маракеш во Мароко ја освои наградата Златна ѕвезда.
„[Ќе] има скусувања во сите категории ... секаде каде е тоа можно“, рече вицепремиерот Зоран Ставрески.
Како што можеме да видиме, досега немаше некои поголеми безбедносни ризици од прогласувањето на независноста.
Резултатите се засноваат на примерок од 170 претпријатија.
Де Кермабон: Верувам дека напредок може да се постигне само преку дијалог.
Овие контакти се случувааат на регионално ниво, со Скопје, Тирана и Подгорица исто така.
Но, некои домашни и меѓународни аналитичари сметаат дека турскиот безвизен проект со вакви нестабилни земји може да создаде сериозни проблеми.
Педесетишестиот фестивал на документарниот и краткометражен филм „Краток метар“, ќе се одржи во Белград од 30-ти март до 3-ти април.
Групата, исто така, објави дека ќе подготви национална стратегија за пристап.
Солана предупреди дека разговорите за статусот на Косово нема да бидат лесни
Изгледите се стабилни.
Ние сметаме дека избраниот проект успешно ќе се спроведе и ќе биде во интерес на граѓаните тука“, рече Кејданау.
Реакциите во Македонија беа мешани.
Претпријатијата ги рекламираа зимските одморалишта, како оние во Ругова Горге, во близина на Призрен, во јужно Косово.
„Имате вистински пристап.
Тачи поддржува да се подаде „раката на помирување“
Жртвите се од руралната област Догубајазит, во источната покраина Агри, која граничи со Иран и Ерменија.
„Ова е еден вид културна соработка помеѓу двете земји.
Саимир Страти ја покажува Гинисовата награда за своето дело. [Getty Images]
Двете други хрватски скијачки, Ника Флис и Ана Јелусиќ, го освоија осмото и деветтото место.
Атмосферата во штабот на ХДЗ беше еуфорична.
Извештајот, објавен во ноември, рангира 183 држави во поглед на нивната бизнис клима.
Настанот се одржа помеѓу 27-ми август и неделата (31-ви август).
Новинар протестира во Истанбул.
Драган Шутановац: Србија е најголем извозник на оружје и воена опрема во Југоисточна Европа.
Несигурноста и разочараноста, исто така, преовладуваат и помеѓу Србите и другите малцинства“, додаде тој.
Парламентот мора, исто така, да развие нов устав кој ќе го гарантира она што го предложи Ахтисари.
Нема да има враќаое - ние ќе ви помогнеме да ја совладате секоја пречка", вети Патен.
Тие навестија дека ќе се жалат.
Но, АЕИ се чини дека ќе добие само 57 места -- 31 за либералдемократите, 15 за демократите и 11 за либералите.
Албанските болници може да обезбедат хемодијалистички третман само за 150 пациенти.
Косовските власти велат дека ДДВ за српскиот и другиот увоз го наплаќа косовската царина.
Една е тоа што најтешките прашања се зад нас.
Организаторите очекуваат настанот, кој ќе трае два и пол месеци, да привлече 120.000 луѓе.
Според една анкета, поголем дел од Србите го поддржуваат ДСА
Камионите со стока од Србија беа запирани и враќани на граничниот премин Мердаре меѓу Косово и Србија во јули. [Ројтерс]
Најчест проблем, рече директорот, се вербалните навреди и зголемениот број конфликти на Фејсбук.
Мотивот за неговиот напад е сé уште непознат.
ЕБРД смета дека приватниот сектор и развојот на инфрастуктурата претставуваат клучни приоритети за нејзините активности во Бугарија.
Меликоф беше една од најпознатите истражувачи на турските студии.
Ситуацијата бавно се менува во ЈИЕ, вели Здравковиќ.
Сепак, членовите на опозицијата ја обвинија владата дека се обидува да стави исламски печат на уставот и да ги поткопа секуларните традиции.
Од нив, 91 беа избрани од српскиот парламент, а 35 од црногорското собрание.
Правејќи го тоа, тие избегнуваат плаќаое на социјално осигуруваое и други обврски.
Трговските врски помеѓу двата соседи мора, исто така, да се подобрат, додаде тој.
„Не ги поставивме барикадите поради Веселиновиќ, така што нема ни да ги отстраниме поради него.
Ние увезувавме прехранбени производи од Косово од претпријатија и фарми, и тоа одеше прилично добро“, рече Красниќи.
Производителите се жалат дека 2011 година е најлоша година за продажбите пред зимските празници.
Не можете само да го купите од продавница.“
Според вас, во каква позиција се наставниците и дали месечната плата од околу 350 евра е соодветна за работата што тие ја работат?
Тој, сепак, истакна дека „без Италија, нема да има проект“.
Сега се колебливи и уплашени“, рече Антула, домаќинка.
Водачот на Нова демократија, Антонис Самарас рече: „Нашите градови се окупирани од нелегалните имигранти.
14-тиот Меѓународен филмски фестивал во Анкара заврши на 1 декември.
Организираниот криминал може да се најде во секоја пора од општеството, а најмногу во политиката и економијата.
"Ова претставува добра вест.
Сегашниот КЗК има преку 5.000 припадници, но неговиот наследник ќе биде половина од тоа.
Поранешниот албански премиер Фатос Нано. [Getty Images]
Поранешниот премиер Фатос Нано на 5-ти април објави дека ќе се кандидира за претседател.
Македонија не може да биде дестабилизирана и овој Фронт не може да ги оствари своите цели преку своето воено крило - АНА.
Покојниот лидер на СДП Рачан работеше со Љубо Јурчиќ на нова стратегија за партијата. [Getty Images]
„Обвинителите и истражителите на ЕУЛЕКС моментно испитуваат вкупно 76 случаи на воени злосторства.
БуYетските надоместоци беа дадени како една причина од страна на Динкиќ.
Неговата влада има 15 министерства.
И покрај тоа што последнава има корени во политичкиот Ислам, таа се најави себеси како конзервативна демократска партија.
Убиствата на "најголемите ѕверки" се зголемија во последниве месеци.
Во турските медиуми се повторуваат неосновани тврдења
Тој беше осуден на 46 години затвор.
Бугарија: Нелегалните згради ќе се рушат
Новиот мандат сега ќе й биде доделен на партијата што ја формираше и предводеше актуелниот премиер Симеон Саксобурготски.
Романска работничка пегла ткаенина во една фабрика во Крајова, 250 км од Букурешт.
Меѓувремено, косовските водачи веќе го предупредија светот дека после 10-ти декември, кога завршува последната рунда од преговорите, може да се очекува прогласување на независност.
Но, без оглед на тоа дали ќе стигнеме до решение или не, ова ќе биде значајна ситуација“, рече тој, оставајќи ги отворени опциите ако процесот пропадне.
Две од жртвите биле жени.
Првата нафта се очекува да биде пренесена преку нафтоводот во 2011 година.
Според проценките, околу 2.000 официјални претставници моментно вршат дупли функции во Србија.
Тие, исто така, одбележуваат и важна историска годишнина.
Српскиот претседател Борис Тадиќ се состана со ерменскиот премиер Тигран Саргсјан во Јереван, за време на неодамнешната посета, како и со ерменскиот претседател Серж Саргсјан.
Овој потег ги зголеми изгледите за подобрена соработка со Меѓународниот кривичен трибунал за поранешна Југославија (МКТЈ).
Точните мисии не се одредени.
Договорот Албанија-Косово ги подгреа сомневањата
„Бугарија е посветена на највисоко политичко ниво стриктно да ги следи сите барања“, додаде таа, изразувајќи надеж дека финалниот годишен извештај, кој се очекува во јули, ќе биде попозитивен.
Упатувајќи честитки, вицепремиерката Ѓурѓа Адлесиќ рече дека Симоновиќ и неговата работа се „скоро незаменливи во владата“.
„Има упатувања на другите религии [во верските учебници], но не и на нашата“, рече алевискиот деде Зајнал Сахан. [Јустин Вела/SETimes]
Банкарскиот систем е стабилен, со здрава ликвидност и соодветни резерви на капитал.
Пресудата привлече голем интерес во Србија, како и во БиХ и Хрватска.
„Јуес стил“ ја продаде фабриката на владата во вторникот (31-ви јануари) за еден американски долар.
За време на официјалниот состанок во Лондон, романскиот претседател Трајан Басеску и британскиот премиер Тони Блер ја истакнаа важноста на стратешкото партнерство помеѓу Велика Британија и Романија.
Одличните филмови не мора секогаш да бидат долги.
„Тој ми рече дека треба да си купам инјекција и ракавици.
„Сепак, финансиските тешкотии не можат да го оправдаат нечовечкиот третман на пациенти во клиниките“, рече Јашари.
Случајот на Ѓоко треба да биде прв чекор во процесот на апсење на Младиќ
Тој, сепак, истакна дека Европската комисија ќе продолжи да ги следи резултатите што ќе ги постигне српската влада.
Престојниот извештај треба да ја утврди нивната професионална судбина.
Претседателот на СПА, Еди Рама, ја формираше АСФ минатиот месец. [Getty Images]
Но, Загреб постигна побрз напредок отколку Анкара.
Инцко: Меѓународната заедница ќе спречи каков било конфликт во БиХ
Вишиот суд го одби овој нацрт-закон.
Бан, исто така, ги повика Приштина и Белград да „преземат прагматичен пристап кон учеството на претставниците на косовските институтии во регионалните и меѓународните форуми“.
Тој ги опиша своите дејства како „христијански одговор“ на владиното одбивање да распише предвремени избори.
Турскиот претседател ги повика владите да „ги слушаат барањата на својот народ“.
Милошоски истакна дека заедничките цели се многу поголеми отколку разликите.
Тие изразија целосна поддршка за интегритетот и територијалниот суверенитет на БиХ.
Веќе не е важно каде живееме.
За време на третата песна, нивото на протестирање се зголеми, при што некои луѓе фрлаа предмети на сцената, принудувајќи ја да замине.
Тие велат дека силата на синдикатите заслабна и дека едвај има некој друг начин да им се спротивстават на работодавачите.
Остатокот ќе го делат Албанија и Холандија.
И покрај околните немири, турската економија се уште е најбрзо растечка во регионот.
Воената академија има историја стара 160 години -- и растечки интерес од кандидатите за прием.
Тоа е моето мислење“, рече Трикукис.
Откако Косово прогласи независност од Србија во 2008 година, Турција почна да развива поактивна надворешна политика кон земјата.
Таа покани луѓе преку нејзината Фејсбук страница.
Настанот се одржа во Пловдив, Бугарија, во саботата (18-ти јули).
Европскиот музејски форум го одржува натпреварот секоја година, под покровителство на Советот на Европа.
Јордан Јовчев од Бугарија го освои второто место на Европскиот шампионат во гимнастика во Амстердам.
SETimes: Ќе има ли предвремени избори?
Красниќи: Сите водачи на политичките партии се фокусирани на датумот на изборите и подготовките за изборите.
Тој ќе биде долг 2.300 метри и висок 30 метри, што ќе овозможи непречено одвивање на бродскиот сообраќај.
Бугарија и Катар се согласија да формираат заедничко инвестиционо претпријатие во понеделникот (22-ри март).
Но, најпрво во Египет треба да се одржат демократски избори“, рече претседателскиот кандидат Амр Муса.
„Ние сега мораме да обезбедиме нова рамка за следната фаза, која не е мир, туку транзиција ...
Со кои средства, структури, соработка?
„Почна нов период во историјата на Либија.
Ако тоа не функционира, предупредува Динчер, приливот сириски бегалци -- вклучително и Курди -- може да предизвика поголеми етнички проблеми во Турција.
Петмина од обвинетите се поранешни членови на државната безбедност.
Оваа година, поради економската криза во Србија, имаше натпревар само меѓу тројца натпреварувачи.
Бреговиќ, исто така, рече дека до неодамна тој мислел оти Евровизијата е некако здодевна. „Претходно секој се обидуваше да напише хит-песна.
Американскиот претседател Барак Обама рече дека планот може да биде „пресвртница во нашата заложба за светска економска обнова“.
Тие не се пожелни во Европа и не се прифатени таму -- само погледнете што се случи во Франција.“
Фабриката најпрво ќе ги снабдува дилерите на Форд во Романија.
На 24-ти јануари во Софија беше отворен Меѓународниот натпревар за пијанисти Алберт Русел.
Тој ја спомена "Туркиш Ерлајнс" како една од компаниите, додека извештаите во медиумите укажуваат на тоа дека "Кроација Ерлајнс" и белградската авиокомпанија ЈАТ, исто така, изразиле интерес.
Планирани се вкупно 14 настапи.
В четврток тој ќе се состане со Лиу Ќи, шефот на организацискиот комитет за Игрите.
Tурскиот премиер Реџеп Тајип Ердоган во вторникот (5-ти август) се состана со сирискиот претседател Башар Ал-Асад во егејското одморалиште Бодрум во јужна Турција, објавија владини претставници.
Истакнувајќи дека планираното повлекување „дефинитивно ќе ги ослободи силите“, Де Хоп Шефер истовремено рече дека една ваква „врска не е направена“.
За време на тој период групата смета дека Косово треба да остане меѓународен протекторат, но на ЕУ, а не на ОН.
Караџиќ (63) остана прибран во текот на едночасовното рочиште.
На почетокот од рочиштето, тој рече дека добива инструкции од „невидлив советник“.
Политичките власти во БиХ не инвестираат многу во спортовите, така што спортистите не можат целосно да се посветат себеси“, рече Поканиќ.
Тој само што заздрави од сериозна спортска повреда.
Сувенциите му даваат поттик на станбениот сектор
Нејзините нелегални структури се вклучени во криминалните активности против државата Косово и Албанците тука.
Бараоето, велат властите, ги врзува рацете на полицијата.
Трансформацијата на албанскиот главен град, Тирана, е предмет на изложбата во Центарот Помпиду во Париз.
И одбраната и обвинителството ги отфрлија шпекулациите дека нејзиниот потег е дел од меѓусебен договор.
Системот за наводнување на 3.100 хектари обработливо земјиште во Пробиштип ќе биде изграден во втората фаза.
МКИЛ, исто така, бара логистичка помош од БиХ.
За време на петдневната посета ќе биде потпишан билатерален договор за социјална сигурност.
„Не можеме да го игнорираме ова“, се согласи Медведев, истакнувајќи дека санкциите против Иран треба да бидат „паметни“ и да не му наметнуваат тешкотии на неговиот народ.
Тоа ќе има позитивен ефект врз монетарната и макроекономската политика, бидејќи преголемиот прилив и одлив на пари можеше да биде наш најголем проблем.
Србите покажуваат поголема доверба во финансиските институции ставајќи повеќе од нивните пари во банка.
Maкедонскиот детски театар шири радост
Прво, таа покажува решителност да се спроведе ефикасна борба против корупцијата.
Документот охрабрува нови форми на меѓународна соработка.
"Како што се сега работите во Грција, јас се плашам дека поради мојата возраст, јас не ќе можам да најдам работа", рече таа.
Во Грција, наместо владините социјални програми, семејството секогаш ја играше улогата на социјална безбедносна мрежа, објасни Тиниос.
Кипар лансираше веб-страница за своето ЕУ претседателство во втората половина на 2012 година во средата (30-ти јуни).
Исто така во дипломатските вести, Саудиска Арабија воспостави официјални врски со Косово.
Како што и се очекуваше, косовските Срби во северниот дел од поделениот град Митровица формираа свој сопствен парламент во саботата (28-ми јуни).
Белградскиот саем на книгата се одржа од 23-ти октомври до 1-ви ноември. [Никола Барбутов/SETimes]
Каков е ставот на вашата партија?
Го поддржувате ли ставот на владата во однос на ова прашање?
Претседателот на скопскиот Основен суд 1, пак, рече дека процедурата е целосно законска.
И јас сметам дека мора да бидеме пријатели со Турција и дека има огромна мировна дивиденда којашто треба да биде достигната од страна на двете земји преку пријателска соработка.
SE Times: Според ваше мислеое, какви се шансите БиХ да стане членка на ПфП?
Милетиќ бил шеф на операциите и обуката и заменик-началник на Генералштабот.
Иднината на Босна треба да биде поддржана од нејзините соседи, и Босна навистина ќе постигне напредок кога и Хрватска и Србија ќе постигнат напредок.
Некои пензионери велат дека шансите за пензионерите се дури позастрашувачки, бидејќи пензиите се пониски од платите.
Дали одложувањето ќе го разгори евроскептицизмот во Србија?
„Јас сум член и висок претставник на Демократската партија на Србија и тоа е едната страна на медалот.
Земјата се уште нема државни обележја и национална химна.
Извештајот на ММФ го критикува српскиот буџет и предлага нови економски мерки
За време на неговата кампања во 2004 година, Башеску вети дека ќе биде клучен играч.
Но, време е да се погледне кон иднината, а не минатото.
Што е она што ја прави Југоисточна Европа подложна на корупција?
Сепак, Албанија е убедена дека таквиот развој на настаните ќе доведе до свет со повеќе слобода, повеќе безбедност и повеќе демократија.
Тие организираат дебати кои ги следат неколку косовски медиуми.
Вежбите се одржаа во касарната во Даниловград, на 20 километри оддалеченост од Подгорица.
"Ние забележавме нова динамика и квалитет во нашите билатерални односи", рече таа.
Во двата случаи Белград ги повика косовските Срби да го бојкотираат гласањето.
Македонците може да очекуваат побавен економски раст и потешко обезбедување кредит оваа година, според Петар Гошев од Народната банка.
Поранешниот романски премиер Адријан Настасе беше осуден на две години затвор за нелегално подигање средства за време на својата кампања во 2004 година. [Виктор Барбу/SETimes]
Дваесетиседмиот Истанбулски филмски фестивал започна во петокот (4-ти април).
Црногорскиот премиер Мило Ѓукановиќ беше помеѓу учесниците на Вториот економски форум во Виена, кој се фокусираше на инвестиционите можности во десет земји од Југоисточна Европа.
Белградските медиуми објавија дека најсериозни кандидати се чешката фирма ЦЕЗ и руски и кинески претпријатија.
Но токму поради оваа духовност, оваа енергија, ние страдаме и сме казнети.
Четворицата се испитуваат за наводно учество во сомнителните договори за недвижен имот во 2000 година, објавија антикорупциските обвинители.
Скопскиот Универзитет Св.Кирил и Методиј потпиша договор за соработка со фармацевтското претпријатие Алкалоид.
Живковиќ е првиот српски премиер што го посетил седиштето на НАТО.
Србија се обидува да го намали јавниот отпад
„Членството во ЕУ е наша стратешка цел.
Најефтините цени на електрична енергија во Европа водат до огромен степен на потрошувачка.
Настанот се очекува да привлече учесници од десет српски библиотеки.
Следниот состанок се планира за октомври и ќе се одржи во Хрватска.
Црвенковски, исто така, се состана со италијанскиот колега Џорџо Наполитано и ватинскиот државен секретар Тарцисо Бертоне.
Фестивалот ќе трае до 5-ти август.
На 21-ви март ќе бидат отворени Деновите на јапонската култура во јужниот град Задар.
НД, пак, вели дека е време за промена.
Новата Влада зазема повеќе про-американски став.
Во најлош случај, тоа би значело - крајот на јуни.
Опозициските партии велат дека обвинувањата се сериозни.
Српските даночни обврзници должат милијарди евра во даноци
Хрватите се подготвуваат за референдум за ЕУ
Сепак, старите испробани и вистински скијачки локации, исто така, привлекуваат народ.
Владата одвои 1,46 милијарди евра за проектот со цел сите линии да бидат пуштени до 2023 година.
Меѓународниот фестивал на документарниот филм БелДокс беше отворен во вторникот (13-ти април) во Белград.
Министерството, исто така, најави дека 65 милијарди американски долари од надворешниот долг ќе бидат вратени до 2008 година.
„Луѓето ја добија својата слобода, но не знаат што да прават со неа“, додаде тој.
ЕБРД на 2-ри декември во Сараево ќе го одржи својот втор регионален семинар - од вкупно четири настани што се фокусираат на развојот во Југоисточна Европа, Унгарија и Словенија.
Хрватска не смее да ги заборави клучните политички критериуми, додаде Баросо.
Таа и нејзиното семејство добија закани, и на двајца мажи им се суди заради тоа што й се заканувале.
„Не ја оспорувам валидноста на заклучоците на СЕЕМО.
ЕБРД на 15-ти ноември ја претстави својата нова стратегија за земјата и извештајот за транзицијата за Србија и Црна Гора.
Тие го купуваат речиси најскапиот бензин во светот, односно плаќаат приближно 2 евра за еден литар безоловен бензин.
Турција ужива рекордни директни странски инвестиции
Хрватска стана официјален кандидат за членство во ЕУ во јуни.
Турција ги бомбардира базите на ПКК, владата ветува силна акција
Според Тошев, тој ќе соработува со слични институции во други земји.
Тој, исто така, се состана со српските политички водачи во поделениот град Митровица.
Ешдаун ги замрзна средствата на десет босански Срби
Околу 24 квадратни милји од општина Добој се минирани, што ја прави еден од најсериозните случаи во земјата.
Турската полиција уапси група осомничени припадници на Ал каеда. [Getty Images]
Пописната комисија ќе биде мултиетничка.
Во текот на викендот, Рама објави едиторијал во албанските дневни весници барајќи јасна поддршка за рударите.
ВМРО-ДПМНЕ и ДУИ формираа владејачка коалиција во Македонија
Помеѓу уапсените се и осуммина царински службеници и деветмина бизнисмени.
Дводневниот самит во Букурешт започнува на 2-ри април.
Највисок степен на човеков развој е постигнат во централниот регион, а најнизок во северниот регион, според ИССП.
Дали сметате дека интервенцијата ја хомогенизира косовската политичка класа и дали очекувате таа поддршка да продолжи, без оглед на меѓународните реакции на интервенцијата?
Процесот беше завршен откако Романија и Русија потпишаа договор со кој отпочна реализирањето на пратките.
Поголем дел од парите ќе го поддржат социјалниот и економскиот развој. [AФП]
Лумир Абдиџику, извршен директор на институтот Риинвест, се согласува дека ризикот е висок.
„Би сакале овие барања и идеи на Ветевендосје да беа претставени во парламентот и да се најдат соодветни решенија.
Словенечкиот премиер Борут Пахор го посети Белград во петокот (29-ти јануари). [Getty Images]
Тој го повтори своето претходно обвинение дека листите за регистрација на гласачите содржат голем број на невалидни запишуваоа.
„Белград е неоспорно метропола и град каде што можете да се пронајдете себеси“, заклучи Кријази.
Физичката елиминација на Осама бин Ладен беше поздравена со апсолутно мнозинство“, вели тој.
Според моите сознанија, она што се случува е дека емигрантите споделуваат време и труд помеѓу Грција и Албанија.
Тоа значи дека идејата за Голема Албанија не е изумрена.
Владата на аукции ќе продаде 350 фирми и ќе објави тендери за останатите 40.
Министерскиот комитет на СоЕ има овластување да ги покани европските држави да станат членки.
Но, Кривокапиќ рече дека е премногу ризично да им се даде на приватните претпријатија можност да го контролираат енергетскиот сектор.
Конференција во БиХ на Балканскиот политички клуб
Сепак, шефот на белградската делегација, Борислав Стефановиќ, рече дека српските власти „нема да ја прифатат косовската царина на административните гранични премини“.
Водачите на унгарската заедница во Романија, пак, велат дека стравувањата се наосновани.
Снабдувањето беше намалено на 3-ти јануари поради повисоката од вообичаено побарувачка во Иран.
Гласачите избираа членови на совети и шефови во 65 општини, 308 заедници и 11 општински гранки во Тирана.
„[Разговорите] ќе донесат разочарување и многу поголеми немири од оние во северот“, рече Врајоли.
„Овие закони дозволуваат луѓето да се судат како членови на терористички организации без, всушност, да бидат нивни членови“, рече Гарднер.
Неизвесен успехот на црногорските претседателски избори
Опозиционата пројугословенска коалиција планира да ги бојкотира неделните избори.
Дипломатски дневник: ЕУ ќе ја проценува можноста за безвизен режим за Косово
Во Србија, единствената земја во Европа која не им го врати имотот на своите граѓани конфискуван од страна на комунистите и нацистите, околу 500.000 луѓе чекаат да им бидат вратени имотите.
Унијата може, исто така, да наметне одредени ограничувања, кои ќе ги исклучат од целосно учество во некои области.
Докторките, директорките и професорките ги користат женските форми за нивните работни титули.
Случајот што излезе во јавноста минатиот месец покажува колку сериозен може да биде предизвикот.
Тој почина 12 дена подоцна.
Поставивме нов силен кадар со поранешни и нови министри.“
"Но, одлуката ќе биде најоправдана [ако биде проследена] со големо враќаое на босанските бегалци.
Исто така во дипломатските вести: Кувајт ќе финансира стотици проекти во Албанија и Тадиќ й се заблагодари на Либија што не го призна Косово.
Новиот ПАСОК треба да биде „популистички, радикален и патриотски“, додаде тој.
Но, критичарите и политичките противници веќе ги критикуваат наводните нерегуларности во процесот.
Настанот го организираше УНЕСКО и словенечката и австриската влада.
„Спроведувањето ќе бара промени во менталитетот и тоа нема да биде лесно“, рече Ердоган.
Српскиот претседател Борис Тадиќ, сепак, има спротивен став.
Со своите нови поени од 3,3, земјата го делеше 86-тото место во индексот со Јамајка, Панама, Србија и Шри Ланка.
Ова е робовски принцип, кога некој има обврски, но нема права“, вели Куртеши.
Во понеделникот (25-ти јануари) Папандреу одговори дека ја поздравува таа можност.
SETimes: Еден од најголемите фудбалски менаџери на денешницата, Жозе Мурињо, ја започна својата кариера како преведувач.
Откопани се вкупно шест бунари стари помеѓу 9.000 и 10.500 години.
Српскиот главен град го одбележа Европскиот ден на еврејската култура.
Иако меѓународната заедница повика на дијалог, ситуацијата во Албанија станува пополаризирана од кога и да е.
Тие носат бадник, дабова цепеница која церемонијално се пали секоја година во исто време.
„Свесни сме дека ги следиме само најважните православни христијански традиции“, вели Нада, објаснувајќи дека неодамнешниот комунистички режим ги скрати верските активности.
Ранко Костиќ и неговата сопруга Драгана подготвија сé за Божиќ, во својот дом во селото Видање во Клина.
Tурција вети дека ќе го забрза судскиот процес
Тој доживеа парализа на левата страна од телото и помина 58 дена во болница во Германија.
Наука и технологија: Романските училишта ќе добијат бесплатни компјутери
Во вторникот двајцата претседатели официјално ја отворија новата кипарска амбасада во Белград.
Според тендерската комисија, ЕВН добила 256,24 поени за својата понуда.
Исто така во дипломатските вести: германската канцеларка Ангела Меркел ја посети Бугарија.
Интеграцијата не е целосна без Западен Балкан, велат водачите
Охридскиот самит испрати силен сигнал за обединета Европа, со сите земји во регионот, рече Ѓул.
Aлбанија и ЕУ: Силна поддршка, малку разбирање
Но тие се симбол за проблемот“, вели тој.
Најголем дел од нејзината територија сега е во РС, додека пак Хрватите во нејзиниот федеративен дел се мнозинство над Бошњаците.
"Важно е медиумите да бидат пообјективни и понезависни.
Понудата ќе биде отворена 45 дена.
Дали она што навистина се случува е еден вид на нео-османлизам?
Во доцните 1980-ти години, илјадници деца во Романија беа инфицирани со ХИВ преку трансфузија на непроверена крв или во болници кои користеа нестерилизирани игли.
Статуата на хуманоста стана симбол на спротивставените ставови во Турција кон помирувањето со Ерменија. [Ројтерс]
Четириесетичетвртото издание на Балканскиот фестивал на песни и игри започна на 5-ти јули во Охрид, Maкедонија.
Тие двајца полицајци и еден полицаец стациониран во контролниот пункт загинаа.
Поранешниот диктатор почина во 2006 година, додека беше во притворот во Хаг.
Социјалистите, додаде тој, исто така ги зголемија своите шанси за коалиција.
Режисерот Младен Матичевиќ ја трасира приказната до нивното заминување една и пол година подоцна.
Александар Стевановиќ од Центарот за слободен пазар се согласува. „Се разбира, ова нема да води до рационализација, заштеда или подобрен квалитет на работата во економскиот сектор.
Обвинителот, исто така, ја посочи можноста да бидат издадени потерници и против други Либијци.
Тој се сомнева дека изградбата на автопатот со Албанија ќе продолжи.
Хрватскиот менаџер Златко Крањчар има млад тим, а неговиот син, Нико, е главниот играч.
Бизнис: Хрватска ќе добие 250 милиони евра од ЕБРД
Мораме да најдеме решение на национално ниво“, вели Балтазаревиќ.
Следниот состанок е закажан за март 2009 година во Сараево.
Изградбата би можела да започне оваа година или следната, при што првите испораки на гас се очекуваат во 2014 година.
Полицијата уапси неколку активисти на АТАКА.
Тридневната конференција, исто така, се фокусираше на билатералните економски врски.
Според Тузмен, 824 вакви фирми инвестирале 5,8 милијарди евра во Турција.
Резиме на клучните играчи
Авганистански војници учествуваат во воена вежба на турскиот центар за обука на командоси во Испарта. [Ројтерс]
Првиот состанок се одржа во Истанбул во четвртокот, со учество на извршните претставнции на приватни претпријатија.
Ако можеме да извлечеме добра игра против Гана и да не ја потцениме Австралија, тогаш сме во втората фаза и сé е можно.“
Долгорочно, проблемот би можел да стане закана за туризмот.
Словачка е 28-мата земја што отвори амбасада во македонскиот главен град.
Бугарија отсекогаш привлекувала повеќе странски туристи од Романија.
Никарагва подоцна стана единствената друга држава во светот што го стори тоа.
Најголем број на обвинувањата се однесуваат на акушерите, анестезиолозите, ортопедите, педијатрите и хирурзите.
Вкупната цена на проектот изнесува 30 милиони евра.
Швајцарската влада го бранеше референдумот, нарекувајќи го „акција не против исламот или муслиманите“, туку против иламистичкиот екстремизам.
Стефан ја имаше својата прва изложба во 1998 во манастирот Св.Архангел.
Некои критичари обвинуваат дека се игнорирани соодветните процедури.
Хрватскиот премиер Иво Санадер во петокот (20-ти март) го посети Белград, одбележувајќи нова страница во односите помеѓу Србија и Хрватска.
Албанскиот премиер Фатос Нано побара формирање на заеднички фронт.
Групи млади Албанци се одмаздија напаѓајќи Македонци во автобуси и на автобуски станици, разгорувајќи го кругот на насилство.
Системот Пула-Карловац беше завршен за време на првата развојна инвестициона фаза, од 2002 до 2006 година.
Балканот не претставува фатално проколнат дел од Европа."
Мојата намера не е да имам неколку години празни ветувања, туку да го завршам она што Зоран го започна, но не можам да го сторам тоа без младите луѓе.“
Таа вели дека национализмот, ксенофобијата и нетолеранцијата кон различноста, исто така, имаат своја улога.
Би сакале да започнеме со актуелната ситуација и политичкото изненадување што се случи на 19-ти ноември.
Четиридневниот конгрес, организиран од Турското здружение за физика, заврши во петокот (17-ти септември).
Гасоводот ќе носи 30 милијарди кубни метри природен гас секоја година до Европа.
Парламентот го одобри 6-тиот пакет и покрај спротивставуваоето на војската на неговите предлози.
Во вторникот Ердоган се состана со премиерот Мохамед Наји Отри и потпиша серија договори за соработка.
Фестивалот ќе трае до 28-ми април.
Експертите сметаат дека со спроведувањето реформски ориентирана макроекономска политика и воспоставувањето вистинска бизнис клима, Македонија ќе ги зголеми странските директни инвестиции.
Современа Европа нема место за моноетничко општество.
Босанските археолози пронајдоа докази за две големи неолитски комплекси во селото Зупчичи, во близина на Горажде.
„Очекуваме зголемено движење на туристите, но во согласност со економските можности, се разбира“, рече тој.
Се чувствував прогонуван.
„Докажано е дека владите може да бидат поразени од пазарите.
Меѓутоа, некои коментатори во Србија се сомневаат дека тие двајцата се наоѓаат во Белград.
"ОХР нема да остане тука засекогаш, така да локалните експерти ќе треба да превземат".
Данско претпријатие избрано за реконструкцијата на центарот на Тирана
Исто така, ЕПС и РВЕ ќе формираат заедничко претпријатие, кое ќе биде одговорно за управувањето со централите.
Црното Море е лоцирано на крстосницата на три безбедносни простори -- еврпскиот, евроазискиот и исламскиот.
Романија го поддржува демократскиот процес во регионот и им дава директна помош на државите во транзиција.
За лица под 21 година, тоа е нула.
Пејачката на „севдах“ Амира Медуњанин, како и џез-пијанистот Бојан Зулфикарпашиќ привлекоа голема публика.
Дипломатски дневник: Шварц-Шилинг се состана со германската канцеларка
Грчкиот премиер Костас Караманлис во неделата (14-ти јануари) пристигна во Загреб, отпочнувајќи ја тридневната регионална турнеја.
Словенечките обвинители отворија истрага против Трифуновиќ и Попов во 1995 година.
УС Стил - Србија има вработено 8.850 лица и вети, како дел од своето купување на Сартид, дека ќе ги задржи три години.
Шестмината се предадоа во понеделникот, велејќи дека се невини.
Важно е да се почувствува духот на Божиќ“, вели Еплбај.
Големиот саксофонист Игор Бутман и неговото трио ја импресионираа публиката во Северен град. [Илија Ѓорѓевиќ]
Тој, сепак, истакна дека тоа ќе се случи само ако дотогаш бидат исполнети одредени стандарди, дефинирани од страна на ОН.
Апсењето на новинарите е еден од факторите што води до самоцензура. [Ројтерс]
„Косово и САД се и ќе останат засекогаш пријатели.
Србија може да очекува систем кој обезбедува поголема безбедност, рече Шутановац.
Војин Димитријевиќ: Тоа е голема можност која треба да се искористи.
Симболички важниот фудбалски натпревар меѓу Турција и Ерменија во средата (14-ти октомври) ги подгреа надежите за нормализирање на односите меѓу двата соседи.
Тензиите беа зголемени пред и за време на натпреварот во Бурса, поранешен главен град на Отоманската империја.
Помеѓу другите остварувања се и подобрената ефикасност на енергетскиот сектор и железниците.
Тројца се веќе сигурни.
Навистина, како во подготовка за еден ваков потег, Белград веќе ги притисна косовските Срби да се повлечат од институциите на ОН и привремената влада.
Убеден сум дека граѓаните на БиХ и другите држави во регионот не го сакаат ова.
Ние, исто така, подготвивме програми за обука на судии", рече тој.
Од стотици побарани документи, рече Најс, всушност само неколку биле испратени до Хашкиот трибунал.
Треба да учиме од сопствените грешки, да зачуваме што можеме и еднаш засекогаш да ги дефинираме границите на Србија“, рекоа тие.
Инвеститорите го претставија проектот на 14-ти јануари.
SETimes: Дали мислите дека културата може да послужи како обединувачка сила за Југоисточна Европа?
Бугарија вели дека последниов, најверојатно, ќе биде завршен и пуштен во употреба до 2007 година.
Анкетите покажуваат дека поддршката за Тадиќ бавно се зголемува.
Хидроелектричната централа Козјак претставува најголема инвестиција во Македонија
Може да се развие туризам и да се отворат ски-патеки, велат тие.
„Но, за да биде мирна интеграцијата, тоа ќе мора да биде постепено и резултат на политички компромис и договор“, додава таа.
Бугарија доби оценка 6,24 од можни 10, додека Романија доби 5,64.
Јеремиќ рече дека неговата држава го почитува територијалниот интегритет на секоја од државите-членки на ОН.
Папандреу доби поддршка за тешките мерки
Тој додаде дека документот би можел да биде променет само со согласност на сите три конститутивни народи.
Ако ова продолжи, нема иднина за српската економија“, рече Кнежевиќ.
Воислав Коштуница ја води најсилната реформистичка партија, Демократската партија на Србија.
Од страна на некои поединци се извршении злосторства и тие поединци мора да одговараат за нивните злосторства - а не целиот народ.
Нивните домаќини во Сукосан ги засакаа, велејќи дека биле љубезни и скромни, но возбудени од новитетот на патувањето.
Но, некој ден „ние сакаме Истанбул да стане центарот“ на банкарството во Блискиот Исток, додаде тој.
Некои аналитичари го опишуваат конфликтот меѓу Балканските народи како фаталистички циклус на насилство кој се случува со периодична точност.
Култура и спорт: Двојно сребро за Костелиќ
Запрашан дали може да спречи евентуален референдум за независност во РС, словачкиот диломат рече дека референдумот би ја преминал „црвената линија“ што ја постави меѓународната заедница.
Редовните избори се одржаа во април.
Тој ги прифати велејќи: „Почестен сум од довербата што ми е дадена да ја водам оваа служба“.
Ќе биде најдостоинствено за него да го стори тоа.“
Најголемата опозициска партија, СДСМ, го избра Љубомир Фрчковски, кој ужива поддршка и од помалата Нова социјалдемократска партија.
Настанот претставува прв ваков филмски фестивал во Косово.
Овој потег има големо симболично значење.
Но, Турција вели дека нејзин приоритет е да ги принуди милитантите да го положат оружјето.
Тие ги наведуваат финансиските проблеми како главна причина за напуштањето на школувањето.
Повикот беше направен во петокот (6. април) на Турско-албанскиот деловен форум што се одржа во Анкара.
Бизнис: Македонија и Швајцарија потпишаа нов договор
"Нема споредба помеѓу оваа Влада и претходната од аспект на корупцијата", рече тој.
"Верувам дека оваа Влада има силна политичка волја да ја запре корупцијата.
Воено-медицинската академија привлекува 12 пати повеќе кандидати, не поради економската криза и фактот дека нивното образование им обезбедува сигурна работа, туку поради квалитетот што го нуди.
Таа освои сребрен медал на светскиот куп во Капелко, Аргентина во септември и заврши седма во декември во Колорадо.
Три члена од романскиот тим -- бијатлонистот Река Ференц (20) и крос-кантри скијачите Паул Константин Пепене (21) и Петрика Хоагиу (18) -- сите освоија медали во последните натпреварувања.
Брамерц ќе го посети Белград
Турскиот парламент го одобри директното национално гласање за претседател
Водачите од 17 европски земји се состанаа во Романија
Манекенки на модната писта за време на 11-тото издание на приштинската Модна недела. [Getty Images]
Филмот е заедничка продукција на Бугарија, Германија, Словенија и Унгарија.
Ние сме независна држава, но не донесовме таква одлука поради тоа што нашиот воен статус е неутрален“, рече Дачиќ.
Искрено, не сме сигурни.
Првиот Меѓународен фестивал на книгата во Подгорица започна во мај во црногорскиот главен град.
Турција и Македонија ја зајакнуваат културната соработка.
Приходите од продажбата ќе бидат распределени помеѓу сосопствениците.
Со освоени 500 гласови, ви ги претставуваме првопласираните три.
Британскиот принц Чарлс на 12-ти мај пристигна воГрција каде ќе го посети манастирот Ватопеди на планината Атос.
„Тоа не значи дека СДП ќе ги занемари политичките теми“, рече Ивановиќ, додавајќи: „Ние го поддржуваме активниот дијалог со сите“.
Поради овие наводи меѓународните претставници во ентитетот му забранија да се кандидира за премиер на почетокот на годинава.
Состанокот минатиот месец на Јадранско-јонската иницијатива (АII) привлече 200 учесници.
Додека беше во Москва, Мета се сретна со 28-члената бизнис-делегација.
Владиката кој се најде во центарот на расправиите помеѓу Српската и Македонската православна црква беше ослободен од притворот во Македонија.
Саплацан додаде дека понекогаш е тешко да се нема извршна власт.
Најголем број туристи дојдоа од Германија, Австрија, Италија и Словенија. [File]
Триесет и четвртото издание на Букурешкиот меѓународен саем на техника (ТИБ) се одржа од вторникот (7-ми октомври) до саботата.
Тие 415 години оставија големо влијание врз општиот живот на босанското население.
Според претседателот на кипарската берза, Акис Клеантоус, цените на акциите ќе бидат во евра.
Единаесеттиот Сараевски филмски фестивал заврши на 27-ми август во босанскиот главен град.
Албанските власти, исто така, се обидуваат да пронајдат инвеститори за приватизацијата на другите државни претпријатија, како што е телекомуникацискиот гигант, Албтелеком.
Изложбата беше отворена во петокот (18-ти април), Меѓународниот светски ден на наследството.
Ако продолжи сегашната ситуација, РТК можеби ќе мора да се реорганизира. „Не верувам дека некој работи во телевизија без плата“, вели албанскиот новинар Пранвера Муниши-Морина.
Предвидувањето беше дадено за време на министерската тркалезна маса на Економскиот форум во Никозија во средата (27-ми октомври).
Ахрисари вели дека Намибија е неговото најголемо и најважно постигнување.
„Пресудата е скандалозна.
Настаните на цивилен план продолжуваат да напредуваат.
Сепак, БСП најверојатно ќе го оспори текстот пред Уставниот суд, што може да има посериозни последици.
Новиот министер за образование, Миреа Мичлеа, планира да оди понатаму и да го продолжи на 12 години.
Една широка дефиниција за неформалната економија опфаќа и легални и нелегални активности.
Но, адвокатот на Караџиќ Светозар Вујачиќ рече дека неговиот клиент тврдел за време на испрашувањето дека бил уапсен во петокот и бил чуван во „некој стан“ до понеделникот.
Грчката фондација за култура ја отвори својата нова канцеларија на 4-ти март во Tирана.
Земјата може да ја добие првата транша во август, ако ги исполни условите.
„Ова е време со илјадници предизвици“, рече Кебо.
Помеѓу понудувачите беа и: американското претпријатие Western Wireless International, во партнерство со косовското претпријатие ИПКО, како и шведското претријатие Теле2.
Дури и ако победникот води за еден глас, тој ќе стане претседател.
Властите во Србија ги предупредија косовските Срби дека нема да добиваат плати и пензии ако учествуваат, рече Славиша Петковиќ, претседателот на Српската демократска партија.
Во меѓувреме, Курдската партија за мир и демократија, го осуди нападот.
Новинарите го фотографираат премиерот Адријан Настасе за време на првиот круг од претседателските избори во Романија.
Изрекувањето на пресудата ќе биде на 18-ти април. (Сајпрус мејл, Фамагуста газете, Ксинхуа - 05/04/11)
И тој проблем само ќе се влоши."
Во текот на изминатата деценија, Турција спроведе мулти-димензионална и мулти-регионална надворешна политика.
Земјоделството бара постојано физичко присуство и грижа за земјиштето.
Тоа ќе даде основа за долгорочна развојна стратегија за македонското земјоделство, на кое итно му треба инфузија“, рече Стојанов.
„Полесно е да се вработи еден странец во РС отколку работник од ФБиХ.
Бизнисмените од РС активно бараат клиенти во ФБиХ бидејќи има повеќе потенцијални клиенти во Федерацијата со пари, според Хоџиќ.
Ако „Аерофлот“ го купи ЈАТ и Србија го ратификува договорот, руското претпријатие ќе може слободно да лета низ Европа и да биде заштитено на домашна територија.
Германија ја повика Србија да го прифати Косово
Чеку рече дека неговата визија како премиер на покраината е дека Косово треба да биде „независна и суверена, демократска, мултиетничка, секуларна и функционална држава“.
Петицијата во средата (16-ти март) му беше предадена на министерот за култура, медиуми и информатичко општество, Предраг Марковиќ.
И Косово ќе биде таква приказна“, рече тој.
Српскиот претседател, Борис Тадиќ, в понеделник (21-ви март) ќе престојува во еднодневна посета на белгискиот главен град.
Министрите на ЕУ ја поддржаа позитивната физибилити студија за Србија и Црна Гора
Тој истакна дека КФОР нема да дозволи оваа работа да биде загрозена.
Во Белград отворена Ромска академија на уметностите и науките
И покрај високата предвидливост на овие катастрофи, властите се чини дека се неподготвени.
Анан препорача продолжување на мировната мисија на ОН во Кипар
Сепак, тој истакна дека gragjanite сеуште не забележуваat некое конкретно подобруваое во нивниот животен стандард.
Рос Конели, претставник на Американската корпорација за приватни инвестиции во странство, рече дека успешната имплементација на економските реформи во Србија ќе го охрабри американското инвестираое.
Наука и технологија: МКТЈ доби нова веб-страница
Сепак, Белград и косовските Срби се противат на тој чекор.
Во меѓувреме, левичарската опозиција е овојпат обединета и ја формираше „Коалицијата кукурику“, како што се нарекува.
Односите меѓу Турција и Сирија се зајакнаа во текот на изминатата деценија. [Ројтерс]
Maкедонија ќе ја зајакне борбата против корупцијата
Тоа не значи дека следуваат санкции, рече тој.
37-миот Меѓународен фестивал на куклен театар беше отворен на 27-ми август во Загреб.
Бизнис: Саеми за енергија и животна средина во Белград
Донесовме подароци за децата без родители, бидејќи ова е и хуманитарна мисија“, рече Радевиќ.
Еден жител на Митровица рече: „Целиот град оживеа“.
Во јануари тој објави привремено повлекување од политиката, поради, како што се покажа, ракот на бубрегот.
Каде одлета моето момче?
Србија ја прославува државноста и војската
Србите излегоа на улиците да ја прослават својата државност, православниот празник Сретение и Денот на армијата.
„Косово и Србија се две независни и суверени држави, соседи, но без политички односи.
Кипарскиот претседател Деметрис Христофиас одржа одделни состаноци со ерменскиот и српскиот колега Серж Саргисјан и Борис Тадиќ во ОН во Њујорк.
Српските војници пристигнуваат во новата воена база Југ во јужна Србија, во близина на границите со Македонија и Косово. [Getty Images]
Состанокот на потписничките на Јадранската повелба се одржа еден ден пред форумот.
Наука и технологија: Романија и Бугарија потпишаа договор
Земјата ќе мора да ги прифати и да ги спроведе сите конвенции што претходно ги прифати поранешната државна заедница на Србија и Црна Гора.
Хрватскиот опозициски водач се пензионира од политиката
Овој став се смени кога во Србија и БиХ почнаа да функционираат компании под директна контрола на руското раководство.
Досега, ова не е случено.
Нејзината колешка Дајана Дједовиќ, директорка на градскиот Културен центар Вук Караџиќ, има слично мислење.
Изградбата на еден трговски центар е скоро завршена, додека други два ги отвораат своите врати следната година.
Поранешниот македонски премиер Владо Бучковски. [Getty Images]
Во итни случаи, Косово увезува струја од српското претпријатие Руднап.
Тој рече дека оттогаш неговата генерација турски режисери се утврди себеси како нов бран.
Во Хрватска се одржува 20-тото издание на Светскиот фестивал на анимиран филм -- Анимафест Загреб -- од вторник (1-ви јуни) до сабота.
Тоа е моментно најголемиот проект за пат во Европа.
Maкедонскиот Teлеком оваа година ќе учествува во владиниот проект „Компјутер за секое дете“.
Програмата вклучува фолклорна музика, игри и парада.
Разурнувачките поплави ги принудија жителите да се евакуираат. [Бедрана Калетовиќ/SETimes]
Науката беше забавна наместо здодевна.
Изложбата во Музејот на модерна и современа уметност ќе биде затворена на 24 јуни.
Исто така, четворица полицајци од Србија.
Тој предвидува подобруваое на општинските системи за отпадни води во централните и северните крајбрежни градови Драч и Лезха, како и во јужниот крајбрежен град Саранда.
SETimes: Што значи овој успех за играчите и за можностите да играат во познати европски клубови?
Георгиевски: Оваа ситуација ме потсетува на 1970 година, кога нашиот тогаш југословенски тим стана светски шампион.
Владата, исто така, објави дека инвестира 12 милиони евра во реновирањето на психијатриските болници и планира да изгради нови институции.
Поделба во Санџак
Општинската администрација, која исто така вклучува Бошњаци, вели дека тоа е општинско земјиште.
Белграѓанецот Драган Самолов (43) рече дека неговото семејство секоја година одмора во црногорскиот град Котор и никогаш немало никаков проблем од безбедносна природа.
Во 2002 година, кога германската марка беше заменета, едно евро чинеше 60 динари.
Анкара, додаде тој, смета дека владејачките Ал-калифи ќе ја надминат кризата.
Тројца Романци се вратија од обновениот меѓународен саем за иновации со зладни медали.
„Хрватска моментно троши 18 тераватчасови струја годишно.
Тридневниот настан се одржа под покровителство на претседателот Ѓорге Иванов.
Кој ќе ја добие среќната паричка?
Тие сметаат дека на Србија й треба крал поради институционална стабилност, поради трите последователни неуспешни претседателски избори.
Вкупната вредност на проектот се проценува на 152 милиони евра.
„Ние ја немаме; другите [држави] во регионот ја имаат.
"Длабоко сме погодени од бруталното убиство на српскиот премиер, д-р Зоран Ѓинѓиќ.
Многумина се растажија на веста дека првиот претседател на независна Македонија, Киро Глигоров, починал на првиот ден од новата година.
Новиот косовски парламент ја одржа својата прва седница во понеделникот (21-ви февруари). [Лаура Хасани/SETimes]
Во Албанија, земја која претрпе долгогодишна изолација под режимот на поранешниот диктатор Енвер Хоџа, значењето не може да биде преценето.
„Според спогодбата за пријателство меѓу Турција и Бугарија, потпишана во Ангора во 1925 година, прашањето го најде своето решение откако двете партии ги повлекоа своите тврдења за периодот 1912-1925 година“, рече Ердоган.
Странските државјани и претпријатија не можат да стекнат сопственост на земјоделско и шумско земјиште во Хрватска.
"Не помислувам на таква можност.
Според АП, полицијата ги затворила патиштата и распоредила неколку илјадници полицајци околу Атина.
Турција ја прослави изградбата на новите Ц-151. [Ројтерс]
Нивните референтни точки се поинакви.
Тие се постимулативни за дискусија", изјави тој.
Сезоната не само што ги исполни, туку и ги надмина очекувањата.
За време на комунизмот домашните летови беа стопирани, со исклучок на воените летови.
Во 2006 година ТАК ја презеде одговорноста за нападите врз цивили во Истанбул и Анталија.
За разлика од тоа, оваа година само најголемата партија на етничките Албанци, Демократската унија за интеграција, организираше официјална прослава.
На 19-ти февруари во северниот јадрански град Пула, Хрватска, започна 35-тиот Европски шампионат во бокс за сениори, при што присуствуваше и претседателот Стипе Месиќ.
Романија вовлечена во нова политичка контроверзност
Тие се најголемите.
ЕУ и Пактот за стабилност ја финансираа изградбата на делови од коридорот.
Изминативе 13 години владата ветуваше дека ќе преземе дејства.
"Тие мора да изберат помеѓу КараYиќ и Европа."
Државната агенција за информации и заштита (СИПА) беше, исто така, вклучена.
Цената на потенцијалниот договор се проценува на околу 162,8 милиони евра.
Тоа претставува највисок ризик.
Литвански и шведски конзорциум ги купи мнозинските акции во српската пиварница.
Сепак, има постојана потреба за нови војници.
Секој инцидент во кој се вклучени хрватските војници во Авганистан покренува нови дебати и прашања дома.
Нејзините резултати оваа година се извонредни, при што таа победи на 18 од 20 натпревари.
„Ги прашав владините претставници на состанокот ако 5.000 луѓе во јавниот сектор се вишок, зошто овие луѓе беа вработени.
Водачот на Алијансата за иднината на Косово, Рамуш Харадинај, ќе ја предводи новата влада. [AФП]
Мора да се воведе најнова технологија.
Казните досега беа несоодветни, вели таа.
Полски претпријатија ги држат првите две места.
Половина век комунизмот се обидуваше да ги прикрие овие проблеми и да ја потхранува илузијата за утопија.
Продавниците во Хрватска се сега отворени и во неделите. [Getty Images]
Она што почна како ветувачки Бугарски проект се здоби со масовна меѓународна поддршка.
В понеделник тој ќе посети два манастири, како и српските енклаци во централно Косово.
Разговорите ЕУЛЕКС - Белград го мачат Косово
Главната цел на ЦЕФТА е да развие економски односи помеѓу земјите-членки. [ЦЕФTA]
Објавени конечните резултати од изборите во Косово
Според уставот, резултатите од референдумот не можат да се изменат најмалку една година.
Во средата српскиот претседател Борис Тадиќ се состана со семејствата на исчезнатите лица и рече дека „злосторствата не можат да се заборават“.
Најдолгото езеро, Велико Језеро, е долго 180 метри.
Екипа од осумина, повеќето од југоисточна Европа, го водат проектот.
Во Горажде, дојдоа луѓе од сите градови што беа претходно посетени.
Од ова количество, скоро 9.800 тони беа вишок.
Карефор веќе има шест продавници во земјата.
Во Србија највисоко ниво на водата од 957 сантиметри е забележано во Велико Гладиште, каде што Дунав формира граница со Романија.
Турција се подготвува да потпише нов тригодишен стенд-бај аранжман со Фондот.
Косовската влада во вторникот (10-ти август) ја објави првата фаза од конкурсот за проектот Ново Косово.
Белград е далеку посериозен и пореален меѓународен правен актер, што за Босна и Херцеговина и целиот регион е подобро“, рече Филандра.
"Ефектот на овој законик не е краткотраен, со оглед на тоа што ова претставува долгорочна корист за општеството во целост.
Македонската влада се обидуваше во неколку наврати да ја заживее економската зона Бунарџик, на неколку километри од Скопје.
Договорот пропадна бидејќи ова велшко претпријатие не ги исполни своите обврски.
Најпродаван модел е "Клио", со 5.800 продадени автомобили.
Прекрасна е.
Единствен проблем со стадионот е што е тешко да се предвиди неговата идна употреба.
Пронајдокот е прв од ваков вид од Елинистичкиот период во антички Халикарнасус.
Таричеану ја минимизираше важноста на исходот, велејќи дека „Романците му дадоа на Башеску втора шанса“.
„Локалните власти мора да бидат будни бидејќи, дури и ако има жолто предупредување, во реалноста треба да има црвено предупредување.
Неговата куќа сега е полна со кал, и покрај тоа што градските инспектори го посетиле, тој се сомнева дека ќе добие пари за поправките.
Податоците покажуваат дека околу 40% од албанските граѓани пушат редовно.
Станува работа на престиж да бидете видени таму.
Но, хрватскиот премиер Иво Санадер, рече дека притисокот за бојкот на Словенија е „неприфатлив“.
Сред сигналите за економско закрепнување, Македонците очекуваат подобар живот
Прашање е на време, настојуваат претставници, граѓаните да ги видат резултатите.
Се до неодамна, дури и идејата за радио и телевизиски програми на курдски јазик беше контроверзна во Турција.
Меѓутоа, истражувачкиот тим предупреди дека овие бројки се разликуваат од реалната излезност на изборите.
Србија ја чека својата пратка вакцини, кои ги обезбедува швајцарското фармацевтско претпријатие Новартис.
Индустриски роботи свират перкусионистички инструменти за време на настанот, кој е дел од ѕвучната инсталација наречена „Еден град 1.000 звуци“, иницијатива на програмата Истанбул 2010 Европски главен град на културата.
Тој вети дека ќе ја води земјата низ светската економска криза.
Окидоки индексира над 50 милиони романски страници.
„Ако двете страни ги повторат своите класични позиции, има мала надеж за компромис или градење мост“, рече претставникот на ЕУ, Волфганг Ишингер. [Getty Images]
Поранешниот американски претседател Бил Клинтон (десно) и грчкиот премиер Костас Караманлис го поздравуваат насобраниот народ пред нивниот состанок во Атина во саботата (6-ти октомври). [Getty Images]
Помеѓу 400 и 600 жртви од Сребреница ќе бидат закопани таму.
Но, немаше некои поголеми проблеми.
„Само со [ова] се чувствуваме Европјани, ако го изгубиме, повторно ќе бидеме како гето“, рече Горан Божиновиќ, студент од Белград.
Политичката нестабилност претставува најголем непријател на брзиот и одржлив раст“, рече Дервиш.
Настанот ќе трае до 26-ти август.
Се очекува новата легислатива која ќе ги зголеми казните за настануваое на смрт поради слаба изградба.
Многумина доаѓаат од Велика Британија, Италија, Финска и Данска. „Албанија е евтина за нив“, вели Џенго.
Рен вети „фер проценка“.
Во првата фаза фабриката ќе произведува 1,5 милиони тони цемент годишно.
Според Градската болница во Скопје, човекот имал две скршени ребра и контузии на грбот и градите.
Тој додаде дека колективниот систем на одбрана загарантиран од НАТО е најдобриот избор за Црна Гора.
Не можеме да очекуваме помирување без правда“, рече Холгер Хајбах од Германија.
Издавањето, прв од ваков вид, ќе им биде понудено на американските малопродажни инвеститори.
Секој има свои обврски и дневни задачи.
Романија и Унгарија одржаа заеднички владин состанок и потпишаа договори
ЕК се соочи со тешка задача.
Строги услови им се наметнати на Бугарија и Романија додека се подготвуваат да станат 26-тата и 27-мата членка на Унијата.
Според членот на Г17 Плус, Ксенија Миливојевиќ, партијата се обидела да исправи одредени неправилности во оваа легислатива.
Георге Емил Паладе доби Нобелова награда за медицина во 1974 година и Ели Визел за мир во 1986 година.
Двете страни се согласија дека поделбата не е опција.
Настанот -- дел од иницијативата „Италија-Албанија -- Две нации, едно море, едно пријателство“ ја одбележува 50-годишнината од „Ла долче вита“.
Во понеделникот, официјалните претставници од двете земји одржаа маратонски разговори во Анкара, надевајќи се дека ја прекинат мат-позицијата.
Наука и технологија: Медитеранската храна го спречува ракот, велат експертите
Бојан Влашки (27), адвокат од Бања Лука, рече дека НАТО презел акција против Србите двапати, и затоа БиХ не треба да стане членка.
Тој рече дека изборите може да се спречат во јужно Косово, но не и во северно Косово.
Неодамна, оваа партија го отвори првиот курдски телевизиски канал, преку јавниот сервис ТРТ.
Според археолозите, гробницата стара 8.000 години е најстарата од ваков вид откриена досега.
Разочараните кипарски Турци најверојатно ќе "гласаат со своите нозе", продолжувајќи го шаблонот на емиграција, со која радикално се менува демографијата на северен Кипар.
Седмиот по ред Фестивал на драмата Стоби започна во четвртокот (24-ти јули) во Стоби, Maкедонија.
Косовските медиуми објавија дека се конфискувани документи, компјутери и други доказни материјали.
Папата Бенедикт Шеснаесетти во средата (17-ти јануари) одржа приватна аудиенција со хрватскиот премиер Иво Санадер.
Српскиот фолклорен ансамбл Коло ја воодушеви публиката во Штадхале во Виена во неделата (27-ми јануари).
Контролата на полициските и безбедносните служби беше гглавната сопка во одолговлечените преговори.
Појавата на риби како што е тапоглавниот пувкач кој живее во потоплите мориња, го потврдува влијанието на глобалното затоплување“, рече тој.
Тој додаде дека ќе бидат заштедени најмалку 500 трилиони турски лири годишно.
Здружението е составено од странски и бугарски бизнисмени.
Властите го испразнија местото во неделата.
Четворица македонски ученици беа наградени за веб-страницата посветена на проблемот со сиромаштијата на децата.
Економските последици може да бидат сериозни, предупреди Николаеску.
Проектот ќе биде кофинансиран од македонската, шведската и холандската влада.
Според Бугарската новинска мрежа, проектот ќе чини вкупно 230 милиони евра.
„Нашата работа завршува со извештајот што го финализираме.
Аналитичарите сега предвидуваат дека нивото би можело тројно да се зголеми.
Вејсел Ајхан, сириски аналитичар во анкарскиот Центар за блискоисточни стратешки студии, беше на конференцијата.
Црна Гора се одвои од својата поранешна државна заедница со Србија во мај 2006 година.
Проектот започна на 18-ти јуни на пет станици во Софија, Бургас, Варна, Пловдив и Горна Ораховица.
Во Кипар околу 50 кипарски грци и турци протестираа носејќи маски и бели комбинезони.
Бериша ги негува албанско-израелските врски
